{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "AlchimicTitlesStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "A mecanical warden can reach a top speed of 40km/h. There is no point in resisting them!"
					},
					"Translation":
					{
						"Text": "A mecanical warden can reach a top speed of 40km/h. There is no point in resisting them!"
					},
					"Key": "LS_02"
				},
				{
					"Source":
					{
						"Text": "A mecanical warden is faster, more efficient and more energetic than a human policeman."
					},
					"Translation":
					{
						"Text": "A mecanical warden is faster, more efficient and more energetic than a human policeman."
					},
					"Key": "LS_10"
				},
				{
					"Source":
					{
						"Text": "A tram ticket is only 6.30£, don't hesitate!"
					},
					"Translation":
					{
						"Text": "A tram ticket is only 6.30£, don't hesitate!"
					},
					"Key": "LS_06"
				},
				{
					"Source":
					{
						"Text": "Alchemists are beings who have lost their humanity and practice black magic. Yuck!"
					},
					"Translation":
					{
						"Text": "Alchemists are beings who have lost their humanity and practice black magic. Yuck!"
					},
					"Key": "LS_17"
				},
				{
					"Source":
					{
						"Text": "Alchemy, compared to diesel, is a hazardous source of energy."
					},
					"Translation":
					{
						"Text": "Alchemy, compared to diesel, is a hazardous source of energy."
					},
					"Key": "LS_23"
				},
				{
					"Source":
					{
						"Text": "All the devices in London use Diesel from Diesel Corp!"
					},
					"Translation":
					{
						"Text": "All the devices in London use Diesel from Diesel Corp!"
					},
					"Key": "LS_21"
				},
				{
					"Source":
					{
						"Text": "Damage caused by the wardens are not refunded. Article 35 paragraph 8."
					},
					"Translation":
					{
						"Text": "Damage caused by the wardens are not refunded. Article 35 paragraph 8."
					},
					"Key": "LS_09"
				},
				{
					"Source":
					{
						"Text": "Diesel Corp will hire new workers, right after the quarentine. Be patient!"
					},
					"Translation":
					{
						"Text": "Diesel Corp will hire new workers, right after the quarentine. Be patient!"
					},
					"Key": "LS_22"
				},
				{
					"Source":
					{
						"Text": "Diesel is the fuel of today and tomorrow!"
					},
					"Translation":
					{
						"Text": "Diesel is the fuel of today and tomorrow!"
					},
					"Key": "LS_19"
				},
				{
					"Source":
					{
						"Text": "Diesel is the safest energy source in London!"
					},
					"Translation":
					{
						"Text": "Diesel is the safest energy source in London!"
					},
					"Key": "LS_00"
				},
				{
					"Source":
					{
						"Text": "Don't hesitate to report any illegal alchemical behaviour. They are terrorists, and nobody likes terrorists."
					},
					"Translation":
					{
						"Text": "Don't hesitate to report any illegal alchemical behaviour. They are terrorists, and nobody likes terrorists."
					},
					"Key": "LS_12"
				},
				{
					"Source":
					{
						"Text": "Even if our diesel has a delicious green colour, don't drink it."
					},
					"Translation":
					{
						"Text": "Even if our diesel has a delicious green colour, don't drink it."
					},
					"Key": "LS_08"
				},
				{
					"Source":
					{
						"Text": "If you hear screams during the quarentine, stay home. It means everything is going well!"
					},
					"Translation":
					{
						"Text": "If you hear screams during the quarentine, stay home. It means everything is going well!"
					},
					"Key": "LS_24"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Loading"
					},
					"Key": "UI_Loading"
				},
				{
					"Source":
					{
						"Text": "London alchemists are no longer welcome since one of them destroyed an entire factory!"
					},
					"Translation":
					{
						"Text": "London alchemists are no longer welcome since one of them destroyed an entire factory!"
					},
					"Key": "LS_07"
				},
				{
					"Source":
					{
						"Text": "London has more than 630km of pipe, delivering diesel or more and less clean air."
					},
					"Translation":
					{
						"Text": "London has more than 630km of pipe, delivering diesel or more and less clean air."
					},
					"Key": "LS_04"
				},
				{
					"Source":
					{
						"Text": "London is the most evolved city in the world, thanks to you workers!"
					},
					"Translation":
					{
						"Text": "London is the most evolved city in the world, thanks to you workers!"
					},
					"Key": "LS_14"
				},
				{
					"Source":
					{
						"Text": "Many residents go to rooftops to breathe cleaner air as smoke spreads on the sidewalks."
					},
					"Translation":
					{
						"Text": "Many residents go to rooftops to breathe cleaner air as smoke spreads on the sidewalks."
					},
					"Key": "LS_11"
				},
				{
					"Source":
					{
						"Text": "Quarentine has been setup in order to purify the city of all traces of alchemy. Please help the government!"
					},
					"Translation":
					{
						"Text": "Quarentine has been setup in order to purify the city of all traces of alchemy. Please help the government!"
					},
					"Key": "LS_18"
				},
				{
					"Source":
					{
						"Text": "Thanks to our factories and the smoke they emit, London no longer has moskito problemes in summer. Another advantage of Diesel!"
					},
					"Translation":
					{
						"Text": "Thanks to our factories and the smoke they emit, London no longer has moskito problemes in summer. Another advantage of Diesel!"
					},
					"Key": "LS_16"
				},
				{
					"Source":
					{
						"Text": "The"
					},
					"Translation":
					{
						"Text": "The"
					},
					"Key": "The"
				},
				{
					"Source":
					{
						"Text": "The gears of the city partly mix Diesel in tanks and pipes."
					},
					"Translation":
					{
						"Text": "The gears of the city partly mix Diesel in tanks and pipes."
					},
					"Key": "LS_25"
				},
				{
					"Source":
					{
						"Text": "The street lamps on the roofs allow our engineers to work on the pipes, even at night!"
					},
					"Translation":
					{
						"Text": "The street lamps on the roofs allow our engineers to work on the pipes, even at night!"
					},
					"Key": "LS_26"
				},
				{
					"Source":
					{
						"Text": "The symbol consisting of a diagonal and vertical bar in circle, with a crown on the top is the anti-alchemical symbol of the government!"
					},
					"Translation":
					{
						"Text": "The symbol consisting of a diagonal and vertical bar in circle, with a crown on the top is the anti-alchemical symbol of the government!"
					},
					"Key": "LS_20"
				},
				{
					"Source":
					{
						"Text": "The tallest building in our magnificient city is 312m high and is occupied by 250 people."
					},
					"Translation":
					{
						"Text": "The tallest building in our magnificient city is 312m high and is occupied by 250 people."
					},
					"Key": "LS_03"
				},
				{
					"Source":
					{
						"Text": "The tram was invented to go from district to district whithout passing through the congested roads."
					},
					"Translation":
					{
						"Text": "The tram was invented to go from district to district whithout passing through the congested roads."
					},
					"Key": "LS_15"
				},
				{
					"Source":
					{
						"Text": "The vertical tram station is more than 450m high! Be careful not to drop your ticket!"
					},
					"Translation":
					{
						"Text": "The vertical tram station is more than 450m high! Be careful not to drop your ticket!"
					},
					"Key": "LS_05"
				},
				{
					"Source":
					{
						"Text": "The wardens can sometimes use more than 3L/h of diesel."
					},
					"Translation":
					{
						"Text": "The wardens can sometimes use more than 3L/h of diesel."
					},
					"Key": "LS_01"
				},
				{
					"Source":
					{
						"Text": "The wardens have picks instead of hands to climb walls. Useful for the bad guys."
					},
					"Translation":
					{
						"Text": "The wardens have picks instead of hands to climb walls. Useful for the bad guys."
					},
					"Key": "LS_27"
				},
				{
					"Source":
					{
						"Text": "The wardens' voices are pre-recorded sounds, based on the voice of the governor Stan Jacob."
					},
					"Translation":
					{
						"Text": "The wardens' voices are pre-recorded sounds, based on the voice of the governor Stan Jacob."
					},
					"Key": "LS_13"
				},
				{
					"Source":
					{
						"Text": "acrobat"
					},
					"Translation":
					{
						"Text": "acrobat"
					},
					"Key": "AT_PullbarsGrabbed_0"
				},
				{
					"Source":
					{
						"Text": "bouncing"
					},
					"Translation":
					{
						"Text": "bouncing"
					},
					"Key": "AT_JumpsUsed_1"
				},
				{
					"Source":
					{
						"Text": "builder"
					},
					"Translation":
					{
						"Text": "builder"
					},
					"Key": "AT_SkywalksUsed_0"
				},
				{
					"Source":
					{
						"Text": "celestial"
					},
					"Translation":
					{
						"Text": "celestial"
					},
					"Key": "AT_SkywalksUsed_1"
				},
				{
					"Source":
					{
						"Text": "climber"
					},
					"Translation":
					{
						"Text": "climber"
					},
					"Key": "AT_LedgesClimbed_0"
				},
				{
					"Source":
					{
						"Text": "crystallized"
					},
					"Translation":
					{
						"Text": "crystallized"
					},
					"Key": "AT_CritallisationsUsed_1"
				},
				{
					"Source":
					{
						"Text": "crystallizer"
					},
					"Translation":
					{
						"Text": "crystallizer"
					},
					"Key": "AT_CritallisationsUsed_0"
				},
				{
					"Source":
					{
						"Text": "diver"
					},
					"Translation":
					{
						"Text": "diver"
					},
					"Key": "AT_PortalsUsed_0"
				},
				{
					"Source":
					{
						"Text": "freezer"
					},
					"Translation":
					{
						"Text": "freezer"
					},
					"Key": "AT_MechanismsParalyzed_0"
				},
				{
					"Source":
					{
						"Text": "great alchemist"
					},
					"Translation":
					{
						"Text": "great alchemist"
					},
					"Key": "AT_SpellsUsed_0"
				},
				{
					"Source":
					{
						"Text": "hanging"
					},
					"Translation":
					{
						"Text": "hanging"
					},
					"Key": "AT_PullbarsGrabbed_1"
				},
				{
					"Source":
					{
						"Text": "high-rise"
					},
					"Translation":
					{
						"Text": "high-rise"
					},
					"Key": "AT_WallJumps_1"
				},
				{
					"Source":
					{
						"Text": "hunted"
					},
					"Translation":
					{
						"Text": "hunted"
					},
					"Key": "AT_RobotCatches_1"
				},
				{
					"Source":
					{
						"Text": "lost"
					},
					"Translation":
					{
						"Text": "lost"
					},
					"Key": "AT_PingsUsed_1"
				},
				{
					"Source":
					{
						"Text": "lunar mage"
					},
					"Translation":
					{
						"Text": "lunar mage"
					},
					"Key": "AT_JumpsUsed_0"
				},
				{
					"Source":
					{
						"Text": "marathoner"
					},
					"Translation":
					{
						"Text": "marathoner"
					},
					"Key": "AT_AverageSpeed_0"
				},
				{
					"Source":
					{
						"Text": "master of gravity"
					},
					"Translation":
					{
						"Text": "master of gravity"
					},
					"Key": "AT_WallrunsUsed_0"
				},
				{
					"Source":
					{
						"Text": "master slider"
					},
					"Translation":
					{
						"Text": "master slider"
					},
					"Key": "AT_SlidesUsed_0"
				},
				{
					"Source":
					{
						"Text": "n"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_MechanismsParalyzed_Prefix"
				},
				{
					"Source":
					{
						"Text": "n"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_SpellsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "n"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_LedgesClimbed_Prefix"
				},
				{
					"Source":
					{
						"Text": "n"
					},
					"Translation":
					{
						"Text": "n"
					},
					"Key": "AT_WallrunsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "of frozen time"
					},
					"Translation":
					{
						"Text": "of frozen time"
					},
					"Key": "AT_MechanismsParalyzed_1"
				},
				{
					"Source":
					{
						"Text": "of the alchemists"
					},
					"Translation":
					{
						"Text": "of the alchemists"
					},
					"Key": "AT_SpellsUsed_1"
				},
				{
					"Source":
					{
						"Text": "of the chasm"
					},
					"Translation":
					{
						"Text": "of the chasm"
					},
					"Key": "AT_WallrunsUsed_1"
				},
				{
					"Source":
					{
						"Text": "robot lover"
					},
					"Translation":
					{
						"Text": "robot lover"
					},
					"Key": "AT_RobotCatches_0"
				},
				{
					"Source":
					{
						"Text": "speedy"
					},
					"Translation":
					{
						"Text": "speedy"
					},
					"Key": "AT_MaxSpeedReached_1"
				},
				{
					"Source":
					{
						"Text": "sprinter"
					},
					"Translation":
					{
						"Text": "sprinter"
					},
					"Key": "AT_MaxSpeedReached_0"
				},
				{
					"Source":
					{
						"Text": "steep-roofed"
					},
					"Translation":
					{
						"Text": "steep-roofed"
					},
					"Key": "AT_TotalSlideDuration_1"
				},
				{
					"Source":
					{
						"Text": "transdimensional"
					},
					"Translation":
					{
						"Text": "transdimensional"
					},
					"Key": "AT_PortalsUsed_1"
				},
				{
					"Source":
					{
						"Text": "ultimate lunar mage"
					},
					"Translation":
					{
						"Text": "ultimate lunar mage"
					},
					"Key": "AT_WallJumps_0"
				},
				{
					"Source":
					{
						"Text": "ultimate master of gravity"
					},
					"Translation":
					{
						"Text": "ultimate master of gravity"
					},
					"Key": "AT_TotalWallrunDuration_0"
				},
				{
					"Source":
					{
						"Text": "ultimate master slider"
					},
					"Translation":
					{
						"Text": "ultimate master slider"
					},
					"Key": "AT_TotalSlideDuration_0"
				},
				{
					"Source":
					{
						"Text": "unstoppable"
					},
					"Translation":
					{
						"Text": "unstoppable"
					},
					"Key": "AT_AverageSpeed_1"
				},
				{
					"Source":
					{
						"Text": "wall-walker"
					},
					"Translation":
					{
						"Text": "wall-walker"
					},
					"Key": "AT_TotalWallrunDuration_1"
				},
				{
					"Source":
					{
						"Text": "wanderer"
					},
					"Translation":
					{
						"Text": "wanderer"
					},
					"Key": "AT_PingsUsed_0"
				},
				{
					"Source":
					{
						"Text": "with big arms"
					},
					"Translation":
					{
						"Text": "with big arms"
					},
					"Key": "AT_LedgesClimbed_1"
				},
				{
					"Source":
					{
						"Text": "with shabby pants"
					},
					"Translation":
					{
						"Text": "with shabby pants"
					},
					"Key": "AT_SlidesUsed_1"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_CritallisationsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_JumpsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_AverageSpeed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_MaxSpeedReached_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_PingsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_PortalsUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_PullbarsGrabbed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_RobotCatches_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_SkywalksUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_SlidesUsed_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_TotalSlideDuration_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_TotalWallrunDuration_Prefix"
				},
				{
					"Source":
					{
						"Text": "y"
					},
					"Translation":
					{
						"Text": "y"
					},
					"Key": "AT_WallJumps_Prefix"
				}
			]
		},
		{
			"Namespace": "LocalizationStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "... is the celestian builder ?"
					},
					"Translation":
					{
						"Text": "... is the celestian builder ?"
					},
					"Key": "ST_CelestianBuilder"
				},
				{
					"Source":
					{
						"Text": "A piece of energy! Perfect for recharging my stones."
					},
					"Translation":
					{
						"Text": "A piece of energy! Perfect for recharging my stones."
					},
					"Key": "ST_Energy"
				},
				{
					"Source":
					{
						"Text": "Ah, through the new ventilation shaft, thanks to my new power."
					},
					"Translation":
					{
						"Text": "Ah, through the new ventilation shaft, thanks to my new power."
					},
					"Key": "ST_VentilationShaft"
				},
				{
					"Source":
					{
						"Text": "Alchemical title"
					},
					"Translation":
					{
						"Text": "Alchemical title"
					},
					"Key": "UI_AlchemicalTitle"
				},
				{
					"Source":
					{
						"Text": "All maps"
					},
					"Translation":
					{
						"Text": "All maps"
					},
					"Key": "UI_AllMaps"
				},
				{
					"Source":
					{
						"Text": "Ambient volume"
					},
					"Translation":
					{
						"Text": "Ambient volume"
					},
					"Key": "UI_AmbiantVolume"
				},
				{
					"Source":
					{
						"Text": "Animation"
					},
					"Translation":
					{
						"Text": "Animation"
					},
					"Key": "CDT_Animation"
				},
				{
					"Source":
					{
						"Text": "Another alchemical power ?"
					},
					"Translation":
					{
						"Text": "Another alchemical power ?"
					},
					"Key": "ST_AnotherAlchemicalPower"
				},
				{
					"Source":
					{
						"Text": "Anti-aliasing"
					},
					"Translation":
					{
						"Text": "Anti-aliasing"
					},
					"Key": "UI_AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to reload the map ?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to reload the map ?"
					},
					"Key": "UI_ReloadMap"
				},
				{
					"Source":
					{
						"Text": "At least pollution is giving a nice tint to London's sky."
					},
					"Translation":
					{
						"Text": "At least pollution is giving a nice tint to London's sky."
					},
					"Key": "ST_NiceTint"
				},
				{
					"Source":
					{
						"Text": "At the crossroads of eras, alchemy is scorned by technology."
					},
					"Translation":
					{
						"Text": "At the crossroads of eras, alchemy is scorned by technology."
					},
					"Key": "ST_Intro01"
				},
				{
					"Source":
					{
						"Text": "At the right time to boost"
					},
					"Translation":
					{
						"Text": "At the right time to boost"
					},
					"Key": "Tuto_Boost"
				},
				{
					"Source":
					{
						"Text": "Auto Wallrun"
					},
					"Translation":
					{
						"Text": "Auto Wallrun"
					},
					"Key": "UI_AutoWallrun"
				},
				{
					"Source":
					{
						"Text": "Auto slide"
					},
					"Translation":
					{
						"Text": "Auto slide"
					},
					"Key": "UI_AutoSlide"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "UI_Back"
				},
				{
					"Source":
					{
						"Text": "Back to menu"
					},
					"Translation":
					{
						"Text": "Back to menu"
					},
					"Key": "UI_BackToMenu"
				},
				{
					"Source":
					{
						"Text": "Black bands"
					},
					"Translation":
					{
						"Text": "Black bands"
					},
					"Key": "UI_BlackBands"
				},
				{
					"Source":
					{
						"Text": "Camera sensitivity"
					},
					"Translation":
					{
						"Text": "Camera sensitivity"
					},
					"Key": "UI_CameraSensitivity"
				},
				{
					"Source":
					{
						"Text": "Camera smoothing"
					},
					"Translation":
					{
						"Text": "Camera smoothing"
					},
					"Key": "UI_CameraSmoothing"
				},
				{
					"Source":
					{
						"Text": "Canopy"
					},
					"Translation":
					{
						"Text": "Canopy"
					},
					"Key": "UI_Level_Canopy"
				},
				{
					"Source":
					{
						"Text": "Checkpoint Reached !"
					},
					"Translation":
					{
						"Text": "Checkpoint Reached !"
					},
					"Key": "UI_CheckpointReached"
				},
				{
					"Source":
					{
						"Text": "Checkpoints"
					},
					"Translation":
					{
						"Text": "Checkpoints"
					},
					"Key": "UI_Checkpoints"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "UI_Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Controls"
					},
					"Key": "UI_Controls"
				},
				{
					"Source":
					{
						"Text": "Couldn't reach the server. Please try again later."
					},
					"Translation":
					{
						"Text": "Couldn't reach the server. Please try again later."
					},
					"Key": "UI_ServerError"
				},
				{
					"Source":
					{
						"Text": "Crystallization"
					},
					"Translation":
					{
						"Text": "Crystallization"
					},
					"Key": "UI_Crystallization"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "UI_Custom"
				},
				{
					"Source":
					{
						"Text": "Date"
					},
					"Translation":
					{
						"Text": "Date"
					},
					"Key": "UI_Date"
				},
				{
					"Source":
					{
						"Text": "Difficulty"
					},
					"Translation":
					{
						"Text": "Difficulty"
					},
					"Key": "UI_Difficulty"
				},
				{
					"Source":
					{
						"Text": "District"
					},
					"Translation":
					{
						"Text": "District"
					},
					"Key": "UI_District"
				},
				{
					"Source":
					{
						"Text": "District 1"
					},
					"Translation":
					{
						"Text": "District 1"
					},
					"Key": "UI_Level_District1"
				},
				{
					"Source":
					{
						"Text": "District 2"
					},
					"Translation":
					{
						"Text": "District 2"
					},
					"Key": "UI_Level_District2"
				},
				{
					"Source":
					{
						"Text": "Do you want to activate the tutorial?\r\nIf this is your first time playing, we highly recommend you to keep it active."
					},
					"Translation":
					{
						"Text": "Do you want to activate the tutorial?\r\nIf this is your first time playing, we highly recommend you to keep it active."
					},
					"Key": "UI_ActivateTutorial"
				},
				{
					"Source":
					{
						"Text": "Draw"
					},
					"Translation":
					{
						"Text": "Draw"
					},
					"Key": "UI_Draw"
				},
				{
					"Source":
					{
						"Text": "Draw something in the circles !"
					},
					"Translation":
					{
						"Text": "Draw something in the circles !"
					},
					"Key": "UI_AlchemicalCircle"
				},
				{
					"Source":
					{
						"Text": "Easy"
					},
					"Translation":
					{
						"Text": "Easy"
					},
					"Key": "UI_Easy"
				},
				{
					"Source":
					{
						"Text": "Effects quality"
					},
					"Translation":
					{
						"Text": "Effects quality"
					},
					"Key": "UI_EffectsQuality"
				},
				{
					"Source":
					{
						"Text": "Enable subtitles"
					},
					"Translation":
					{
						"Text": "Enable subtitles"
					},
					"Key": "UI_EnableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Environment"
					},
					"Translation":
					{
						"Text": "Environment"
					},
					"Key": "CDT_Environment"
				},
				{
					"Source":
					{
						"Text": "Exit to desktop"
					},
					"Translation":
					{
						"Text": "Exit to desktop"
					},
					"Key": "UI_ExitDesktop"
				},
				{
					"Source":
					{
						"Text": "Find your way up through the station"
					},
					"Translation":
					{
						"Text": "Find your way up through the station"
					},
					"Key": "UI_Objective_Station"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "UI_Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Fullscreen windowed"
					},
					"Translation":
					{
						"Text": "Fullscreen windowed"
					},
					"Key": "UI_FullscreenWIndowed"
				},
				{
					"Source":
					{
						"Text": "Game design"
					},
					"Translation":
					{
						"Text": "Game design"
					},
					"Key": "CDT_GameDesign"
				},
				{
					"Source":
					{
						"Text": "GameProgramming"
					},
					"Translation":
					{
						"Text": "GameProgramming"
					},
					"Key": "CDT_GameProgramming"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "UI_General"
				},
				{
					"Source":
					{
						"Text": "Global leaderboard"
					},
					"Translation":
					{
						"Text": "Global leaderboard"
					},
					"Key": "UI_GlobalLeaderboard"
				},
				{
					"Source":
					{
						"Text": "Go to the tram station"
					},
					"Translation":
					{
						"Text": "Go to the tram station"
					},
					"Key": "UI_Objective_GoToStation"
				},
				{
					"Source":
					{
						"Text": "Good for me! This warden has already been defeated by another alchimist."
					},
					"Translation":
					{
						"Text": "Good for me! This warden has already been defeated by another alchimist."
					},
					"Key": "ST_BrokenWarden"
				},
				{
					"Source":
					{
						"Text": "Hard"
					},
					"Translation":
					{
						"Text": "Hard"
					},
					"Key": "UI_Hard"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "UI_Quality_High"
				},
				{
					"Source":
					{
						"Text": "Hold to skip"
					},
					"Translation":
					{
						"Text": "Hold to skip"
					},
					"Key": "UI_HoldToSkip"
				},
				{
					"Source":
					{
						"Text": "How does it work, tho ?"
					},
					"Translation":
					{
						"Text": "How does it work, tho ?"
					},
					"Key": "ST_HowWork"
				},
				{
					"Source":
					{
						"Text": "I can do this. First, jump into the void. Then use the stone's power to pass through it."
					},
					"Translation":
					{
						"Text": "I can do this. First, jump into the void. Then use the stone's power to pass through it."
					},
					"Key": "ST_Skywalk"
				},
				{
					"Source":
					{
						"Text": "I should absolutely not get caught by the zeppelins, I have nearly achieved my goal!"
					},
					"Translation":
					{
						"Text": "I should absolutely not get caught by the zeppelins, I have nearly achieved my goal!"
					},
					"Key": "ST_Zeppelins"
				},
				{
					"Source":
					{
						"Text": "I should take it."
					},
					"Translation":
					{
						"Text": "I should take it."
					},
					"Key": "ST_TakeStone"
				},
				{
					"Source":
					{
						"Text": "I, Abadel, one of the last remaining \r\nalchemists on the loose."
					},
					"Translation":
					{
						"Text": "I, Abadel, one of the last remaining \r\nalchemists on the loose."
					},
					"Key": "ST_Intro02"
				},
				{
					"Source":
					{
						"Text": "If my calculations are correct, the creation\r\n of a stone will be possible tonight. I must hurry."
					},
					"Translation":
					{
						"Text": "If my calculations are correct, the creation\r\n of a stone will be possible tonight. I must hurry."
					},
					"Key": "ST_Intro03"
				},
				{
					"Source":
					{
						"Text": "In Aefen Fall, there are different paths you can choose to follow.\r\nSome of them are harder than the others, but can save time. They are called Red Runs.\r\nOn these specific ways, you can find an energy element floating that resets all your spells cooldowns. \r\nUse the ping to find Red Runs if you are willing to be challenged, or if you want to help Abadel gather energy for his alchemy.\r\nEach time you see a red drape, there is a Red Run following.\r\nThis icon <img id=\"Ping\"/> show you the time remaining before you can use the ping again."
					},
					"Translation":
					{
						"Text": "In Aefen Fall, there are different paths you can choose to follow.\r\nSome of them are harder than the others, but can save time. They are called Red Runs.\r\nOn these specific ways, you can find an energy element floating that resets all your spells cooldowns. \r\nUse the ping to find Red Runs if you are willing to be challenged, or if you want to help Abadel gather energy for his alchemy.\r\nEach time you see a red drape, there is a Red Run following.\r\nThis icon <img id=\"Ping\"/> show you the time remaining before you can use the ping again."
					},
					"Key": "UI_Tuto_Ping"
				},
				{
					"Source":
					{
						"Text": "In Aefen Fall, there is a checkpoint system. Each time you fall off the level, you are sent back to the last checkpoint. You can choose to manually go back to that last checkpoint from the Checkpoints menu."
					},
					"Translation":
					{
						"Text": "In Aefen Fall, there is a checkpoint system. Each time you fall off the level, you are sent back to the last checkpoint. You can choose to manually go back to that last checkpoint from the Checkpoints menu."
					},
					"Key": "UI_Tuto_Checkpoint"
				},
				{
					"Source":
					{
						"Text": "It will probably help me."
					},
					"Translation":
					{
						"Text": "It will probably help me."
					},
					"Key": "ST_HelpMe"
				},
				{
					"Source":
					{
						"Text": "It's seems like he couldn't manage the stone's power in his rush... "
					},
					"Translation":
					{
						"Text": "It's seems like he couldn't manage the stone's power in his rush... "
					},
					"Key": "ST_Rush"
				},
				{
					"Source":
					{
						"Text": "It's the crystallization stone."
					},
					"Translation":
					{
						"Text": "It's the crystallization stone."
					},
					"Key": "ST_CrystallizationStone"
				},
				{
					"Source":
					{
						"Text": "It's too dangerous to be left here."
					},
					"Translation":
					{
						"Text": "It's too dangerous to be left here."
					},
					"Key": "ST_TooDangerous"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "UI_Jump"
				},
				{
					"Source":
					{
						"Text": "Jump assist"
					},
					"Translation":
					{
						"Text": "Jump assist"
					},
					"Key": "UI_JumpAssist"
				},
				{
					"Source":
					{
						"Text": "Jump near adverising board -> Wall run"
					},
					"Translation":
					{
						"Text": "Jump near adverising board -> Wall run"
					},
					"Key": "UI_Tuto_Wallrun"
				},
				{
					"Source":
					{
						"Text": "Jump to grab pullbar"
					},
					"Translation":
					{
						"Text": "Jump to grab pullbar"
					},
					"Key": "UI_Tuto_Pullbar"
				},
				{
					"Source":
					{
						"Text": "Keyboard mode"
					},
					"Translation":
					{
						"Text": "Keyboard mode"
					},
					"Key": "UI_KeyboardMode"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "UI_Language"
				},
				{
					"Source":
					{
						"Text": "Last reached : "
					},
					"Translation":
					{
						"Text": "Last reached : "
					},
					"Key": "UI_LastReached"
				},
				{
					"Source":
					{
						"Text": "Leaderboard"
					},
					"Translation":
					{
						"Text": "Leaderboard"
					},
					"Key": "UI_Leaderboard"
				},
				{
					"Source":
					{
						"Text": "Left click"
					},
					"Translation":
					{
						"Text": "Left click"
					},
					"Key": "UI_LeftClick"
				},
				{
					"Source":
					{
						"Text": "Left shift"
					},
					"Translation":
					{
						"Text": "Left shift"
					},
					"Key": "UI_LeftShift"
				},
				{
					"Source":
					{
						"Text": "Let's go to the train station."
					},
					"Translation":
					{
						"Text": "Let's go to the train station."
					},
					"Key": "ST_GoToTrainStation"
				},
				{
					"Source":
					{
						"Text": "Level"
					},
					"Translation":
					{
						"Text": "Level"
					},
					"Key": "UI_Level"
				},
				{
					"Source":
					{
						"Text": "Level design"
					},
					"Translation":
					{
						"Text": "Level design"
					},
					"Key": "CDT_LevelDesign"
				},
				{
					"Source":
					{
						"Text": "Look behind"
					},
					"Translation":
					{
						"Text": "Look behind"
					},
					"Key": "UI_LookBehind"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "UI_Quality_Low"
				},
				{
					"Source":
					{
						"Text": "Luckily my clairvoyance's stone will help me."
					},
					"Translation":
					{
						"Text": "Luckily my clairvoyance's stone will help me."
					},
					"Key": "ST_ClairvoyanceStone"
				},
				{
					"Source":
					{
						"Text": "Main menu"
					},
					"Translation":
					{
						"Text": "Main menu"
					},
					"Key": "UI_MainMenu"
				},
				{
					"Source":
					{
						"Text": "Master volume"
					},
					"Translation":
					{
						"Text": "Master volume"
					},
					"Key": "UI_MasterVolume"
				},
				{
					"Source":
					{
						"Text": "Max frame rate"
					},
					"Translation":
					{
						"Text": "Max frame rate"
					},
					"Key": "UI_MaxFrameRate"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "UI_Quality_Medium"
				},
				{
					"Source":
					{
						"Text": "More information"
					},
					"Translation":
					{
						"Text": "More information"
					},
					"Key": "UI_MoreInfo"
				},
				{
					"Source":
					{
						"Text": "Motion blur intensity"
					},
					"Translation":
					{
						"Text": "Motion blur intensity"
					},
					"Key": "UI_MotionBlur"
				},
				{
					"Source":
					{
						"Text": "Mouse"
					},
					"Translation":
					{
						"Text": "Mouse"
					},
					"Key": "UI_Mouse"
				},
				{
					"Source":
					{
						"Text": "Move cursor"
					},
					"Translation":
					{
						"Text": "Move cursor"
					},
					"Key": "UI_MoveCursor"
				},
				{
					"Source":
					{
						"Text": "Move the left stick / ZQSD to move freely in any direction."
					},
					"Translation":
					{
						"Text": "Move the left stick / ZQSD to move freely in any direction."
					},
					"Key": "UI_MoveLeftStick"
				},
				{
					"Source":
					{
						"Text": "Move the right stick / the mouse to rotate the camera in any direction. You can change the sensitivity in the options."
					},
					"Translation":
					{
						"Text": "Move the right stick / the mouse to rotate the camera in any direction. You can change the sensitivity in the options."
					},
					"Key": "UI_MoveRightStick"
				},
				{
					"Source":
					{
						"Text": "Music volume"
					},
					"Translation":
					{
						"Text": "Music volume"
					},
					"Key": "UI_MusicVolume"
				},
				{
					"Source":
					{
						"Text": "New game"
					},
					"Translation":
					{
						"Text": "New game"
					},
					"Key": "UI_NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "UI_No"
				},
				{
					"Source":
					{
						"Text": "No data"
					},
					"Translation":
					{
						"Text": "No data"
					},
					"Key": "UI_NoData"
				},
				{
					"Source":
					{
						"Text": "Normal"
					},
					"Translation":
					{
						"Text": "Normal"
					},
					"Key": "UI_Difficulty_Normal"
				},
				{
					"Source":
					{
						"Text": "Objective"
					},
					"Translation":
					{
						"Text": "Objective"
					},
					"Key": "UI_Objective"
				},
				{
					"Source":
					{
						"Text": "Of course, this way."
					},
					"Translation":
					{
						"Text": "Of course, this way."
					},
					"Key": "ST_ThisWay"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "UI_Options"
				},
				{
					"Source":
					{
						"Text": "Personal leaderboard"
					},
					"Translation":
					{
						"Text": "Personal leaderboard"
					},
					"Key": "UI_PersonalLeaderboard"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": "Ping"
					},
					"Key": "UI_Ping"
				},
				{
					"Source":
					{
						"Text": "Player"
					},
					"Translation":
					{
						"Text": "Player"
					},
					"Key": "UI_Player"
				},
				{
					"Source":
					{
						"Text": "Player speed"
					},
					"Translation":
					{
						"Text": "Player speed"
					},
					"Key": "UI_PlayerSpeed"
				},
				{
					"Source":
					{
						"Text": "Post processing"
					},
					"Translation":
					{
						"Text": "Post processing"
					},
					"Key": "UI_PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Preset"
					},
					"Translation":
					{
						"Text": "Preset"
					},
					"Key": "UI_Preset"
				},
				{
					"Source":
					{
						"Text": "QWERTY"
					},
					"Translation":
					{
						"Text": "QWERTY"
					},
					"Key": "UI_Qwerty"
				},
				{
					"Source":
					{
						"Text": "Quarantine has been set up, but I have to continue what I planned. I have already created 3 out of 4 alchimical circles. I should head toward the tramway station to access the last neighborhood."
					},
					"Translation":
					{
						"Text": "Quarantine has been set up, but I have to continue what I planned. I have already created 3 out of 4 alchimical circles. I should head toward the tramway station to access the last neighborhood."
					},
					"Key": "ST_Quarantine"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "UI_Quit"
				},
				{
					"Source":
					{
						"Text": "Rank"
					},
					"Translation":
					{
						"Text": "Rank"
					},
					"Key": "UI_Rank"
				},
				{
					"Source":
					{
						"Text": "Reach the back of canopy"
					},
					"Translation":
					{
						"Text": "Reach the back of canopy"
					},
					"Key": "UI_Objective_Canopy"
				},
				{
					"Source":
					{
						"Text": "Red runs"
					},
					"Translation":
					{
						"Text": "Red runs"
					},
					"Key": "UI_RedRuns"
				},
				{
					"Source":
					{
						"Text": "Reload level"
					},
					"Translation":
					{
						"Text": "Reload level"
					},
					"Key": "UI_ReloadLevel"
				},
				{
					"Source":
					{
						"Text": "Render distance"
					},
					"Translation":
					{
						"Text": "Render distance"
					},
					"Key": "UI_RenderDistance"
				},
				{
					"Source":
					{
						"Text": "Render scale"
					},
					"Translation":
					{
						"Text": "Render scale"
					},
					"Key": "UI_RenderScale"
				},
				{
					"Source":
					{
						"Text": "Replay"
					},
					"Translation":
					{
						"Text": "Replay"
					},
					"Key": "UI_Replay"
				},
				{
					"Source":
					{
						"Text": "Reset to defaults"
					},
					"Translation":
					{
						"Text": "Reset to defaults"
					},
					"Key": "UI_ResetDefaults"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "UI_Resolution"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "UI_Resume"
				},
				{
					"Source":
					{
						"Text": "Segments"
					},
					"Translation":
					{
						"Text": "Segments"
					},
					"Key": "UI_Segments"
				},
				{
					"Source":
					{
						"Text": "Select chapter"
					},
					"Translation":
					{
						"Text": "Select chapter"
					},
					"Key": "UI_SelectChapter"
				},
				{
					"Source":
					{
						"Text": "Session"
					},
					"Translation":
					{
						"Text": "Session"
					},
					"Key": "UI_Session"
				},
				{
					"Source":
					{
						"Text": "Shadow quality"
					},
					"Translation":
					{
						"Text": "Shadow quality"
					},
					"Key": "UI_ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Show the way"
					},
					"Translation":
					{
						"Text": "Show the way"
					},
					"Key": "UI_ShowWay"
				},
				{
					"Source":
					{
						"Text": "Show timer on HUD"
					},
					"Translation":
					{
						"Text": "Show timer on HUD"
					},
					"Key": "UI_ShowTimer"
				},
				{
					"Source":
					{
						"Text": "Skywalk"
					},
					"Translation":
					{
						"Text": "Skywalk"
					},
					"Key": "UI_Skywalk"
				},
				{
					"Source":
					{
						"Text": "Slide"
					},
					"Translation":
					{
						"Text": "Slide"
					},
					"Key": "UI_Slide"
				},
				{
					"Source":
					{
						"Text": "Slide on the ground while moving"
					},
					"Translation":
					{
						"Text": "Slide on the ground while moving"
					},
					"Key": "UI_Tuto_Slide01"
				},
				{
					"Source":
					{
						"Text": "Slide under objects while moving"
					},
					"Translation":
					{
						"Text": "Slide under objects while moving"
					},
					"Key": "UI_Tuto_Slide02"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sound"
					},
					"Key": "UI_Sound"
				},
				{
					"Source":
					{
						"Text": "Sound design"
					},
					"Translation":
					{
						"Text": "Sound design"
					},
					"Key": "CDT_SoundDesign"
				},
				{
					"Source":
					{
						"Text": "Space"
					},
					"Translation":
					{
						"Text": "Space"
					},
					"Key": "UI_Space"
				},
				{
					"Source":
					{
						"Text": "Step"
					},
					"Translation":
					{
						"Text": "Step"
					},
					"Key": "UI_Step"
				},
				{
					"Source":
					{
						"Text": "THANKS FOR PLAYING !"
					},
					"Translation":
					{
						"Text": "THANKS FOR PLAYING !"
					},
					"Key": "CDT_ThanksForPlaying"
				},
				{
					"Source":
					{
						"Text": "THANKS TO OUR TEACHERS\r\n_____________________________\r\n\r\nTHANKS ALL PLAYTESTERS"
					},
					"Translation":
					{
						"Text": "THANKS TO OUR TEACHERS\r\n_____________________________\r\n\r\nTHANKS ALL PLAYTESTERS"
					},
					"Key": "CDT_Thanks2"
				},
				{
					"Source":
					{
						"Text": "Technical Art"
					},
					"Translation":
					{
						"Text": "Technical Art"
					},
					"Key": "CDT_TechnicalArt"
				},
				{
					"Source":
					{
						"Text": "Texture quality"
					},
					"Translation":
					{
						"Text": "Texture quality"
					},
					"Key": "UI_TextureQuality"
				},
				{
					"Source":
					{
						"Text": "The Crystal Wave - 2"
					},
					"Translation":
					{
						"Text": "The Crystal Wave - 2"
					},
					"Key": "UI_Tuto_CrystalWave02"
				},
				{
					"Source":
					{
						"Text": "The city of London, birthplace of this madness,"
					},
					"Translation":
					{
						"Text": "The city of London, birthplace of this madness,"
					},
					"Key": "ST_London_Madness"
				},
				{
					"Source":
					{
						"Text": "The crystal wave - 1"
					},
					"Translation":
					{
						"Text": "The crystal wave - 1"
					},
					"Key": "UI_Tuto_CrystalWave01"
				},
				{
					"Source":
					{
						"Text": "The skywalk"
					},
					"Translation":
					{
						"Text": "The skywalk"
					},
					"Key": "UI_TheSkywalk"
				},
				{
					"Source":
					{
						"Text": "The station is totally empty. What an opportunity for me! I have to go to the rich disctrict, on my way up from the station."
					},
					"Translation":
					{
						"Text": "The station is totally empty. What an opportunity for me! I have to go to the rich disctrict, on my way up from the station."
					},
					"Key": "ST_StationEmpty"
				},
				{
					"Source":
					{
						"Text": "The top of the tram station will do the trick perfectly."
					},
					"Translation":
					{
						"Text": "The top of the tram station will do the trick perfectly."
					},
					"Key": "ST_TopTramStation"
				},
				{
					"Source":
					{
						"Text": "Thigh Jump"
					},
					"Translation":
					{
						"Text": "Thigh Jump"
					},
					"Key": "UI_ThighJump"
				},
				{
					"Source":
					{
						"Text": "This Alchemist..."
					},
					"Translation":
					{
						"Text": "This Alchemist..."
					},
					"Key": "ST_ThisAlchemist"
				},
				{
					"Source":
					{
						"Text": "This alchimical circle will allow me to respawn here if I fall off the roof."
					},
					"Translation":
					{
						"Text": "This alchimical circle will allow me to respawn here if I fall off the roof."
					},
					"Key": "ST_AlchemicalCircle"
				},
				{
					"Source":
					{
						"Text": "This passage is going to be complex."
					},
					"Translation":
					{
						"Text": "This passage is going to be complex."
					},
					"Key": "ST_ComplexPassage"
				},
				{
					"Source":
					{
						"Text": "Time"
					},
					"Translation":
					{
						"Text": "Time"
					},
					"Key": "UI_Time"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": "Total"
					},
					"Key": "UI_Total"
				},
				{
					"Source":
					{
						"Text": "Train station"
					},
					"Translation":
					{
						"Text": "Train station"
					},
					"Key": "UI_Level_TrainStation"
				},
				{
					"Source":
					{
						"Text": "Turn around"
					},
					"Translation":
					{
						"Text": "Turn around"
					},
					"Key": "UI_TurnAround"
				},
				{
					"Source":
					{
						"Text": "Tutorial enabled"
					},
					"Translation":
					{
						"Text": "Tutorial enabled"
					},
					"Key": "UI_TutoEnabled"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "UI_Quality_Ultra"
				},
				{
					"Source":
					{
						"Text": "Use skywalk"
					},
					"Translation":
					{
						"Text": "Use skywalk"
					},
					"Key": "UI_Tuto_Skywalk"
				},
				{
					"Source":
					{
						"Text": "Using the crystal wave on tramways freezes them for a few seconds. It can allow you to hook on a pullbar and cross larger gaps.\r\nThis icon <img id=\"Crystal\"/> show you the time remaining before you can use the ability again."
					},
					"Translation":
					{
						"Text": "Using the crystal wave on tramways freezes them for a few seconds. It can allow you to hook on a pullbar and cross larger gaps.\r\nThis icon <img id=\"Crystal\"/> show you the time remaining before you can use the ability again."
					},
					"Key": "UI_Tuto_CrystalWaveTram"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "UI_VSync"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "UI_Video"
				},
				{
					"Source":
					{
						"Text": "Visual effects"
					},
					"Translation":
					{
						"Text": "Visual effects"
					},
					"Key": "CDT_VFX"
				},
				{
					"Source":
					{
						"Text": "Voice"
					},
					"Translation":
					{
						"Text": "Voice"
					},
					"Key": "CDT_Voice"
				},
				{
					"Source":
					{
						"Text": "Voice volume"
					},
					"Translation":
					{
						"Text": "Voice volume"
					},
					"Key": "UI_VoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Wallrun"
					},
					"Translation":
					{
						"Text": "Wallrun"
					},
					"Key": "UI_WallRun"
				},
				{
					"Source":
					{
						"Text": "Warning : Warping to a checkpoint invalidates your current timer."
					},
					"Translation":
					{
						"Text": "Warning : Warping to a checkpoint invalidates your current timer."
					},
					"Key": "UI_WarpWarning"
				},
				{
					"Source":
					{
						"Text": "What happened here?! It looks like something crystalized these robots... Pretty sure I can manage this stone's power."
					},
					"Translation":
					{
						"Text": "What happened here?! It looks like something crystalized these robots... Pretty sure I can manage this stone's power."
					},
					"Key": "ST_CrystalRobots"
				},
				{
					"Source":
					{
						"Text": "What is going on here?!"
					},
					"Translation":
					{
						"Text": "What is going on here?!"
					},
					"Key": "ST_What"
				},
				{
					"Source":
					{
						"Text": "Which way can I go?"
					},
					"Translation":
					{
						"Text": "Which way can I go?"
					},
					"Key": "ST_WhichWay"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Window"
					},
					"Key": "UI_Window"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "UI_Windowed"
				},
				{
					"Source":
					{
						"Text": "Would you like to activate the tutorial ?\r\nIf you are playing for the first time, we highly recommend you to keep it active."
					},
					"Translation":
					{
						"Text": "Would you like to activate the tutorial ?\r\nIf you are playing for the first time, we highly recommend you to keep it active."
					},
					"Key": "UI_ActivateTuto"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "UI_Yes"
				},
				{
					"Source":
					{
						"Text": "You unlocked the Crystallize ability.\r\nIt allows you to freeze all mechanisms, grounds and walls in the area of effect in front of the character. Each mechanism will stay blocked for 6 seconds. \r\nThis ability can be usefull to go through vents easily or disable enemies which stand in your way.\r\nA crystallized ground makes you slide indefinitely. A crystallized wall can be wall runned.\r\nThis icon <img id=\"Crystal\"/> shows you the time remaining before you can use it again."
					},
					"Translation":
					{
						"Text": "You unlocked the Crystallize ability.\r\nIt allows you to freeze all mechanisms, grounds and walls in the area of effect in front of the character. Each mechanism will stay blocked for 6 seconds. \r\nThis ability can be usefull to go through vents easily or disable enemies which stand in your way.\r\nA crystallized ground makes you slide indefinitely. A crystallized wall can be wall runned.\r\nThis icon <img id=\"Crystal\"/> shows you the time remaining before you can use it again."
					},
					"Key": "UI_Tuto_Crystallize"
				},
				{
					"Source":
					{
						"Text": "You unlocked the Skywalk ability.\r\nIt allows you to create a platform in front of your character. Rotate your camera to adjust the angle before activating.\r\nThis ability can be used on the ground or in the air and allows you to cross large gaps and create your own path through the city.\r\nThis icon <img id=\"Skywalk\"/> shows you the time remaining before you can use it again."
					},
					"Translation":
					{
						"Text": "You unlocked the Skywalk ability.\r\nIt allows you to create a platform in front of your character. Rotate your camera to adjust the angle before activating.\r\nThis ability can be used on the ground or in the air and allows you to cross large gaps and create your own path through the city.\r\nThis icon <img id=\"Skywalk\"/> shows you the time remaining before you can use it again."
					},
					"Key": "UI_Tuto_Skywalk2"
				},
				{
					"Source":
					{
						"Text": "is doing everything in its power\r\nto silence our magic forever."
					},
					"Translation":
					{
						"Text": "is doing everything in its power\r\nto silence our magic forever."
					},
					"Key": "ST_Intro04"
				},
				{
					"Source":
					{
						"Text": "swear that I will do everything in my\r\n power to turn thing around."
					},
					"Translation":
					{
						"Text": "swear that I will do everything in my\r\n power to turn thing around."
					},
					"Key": "ST_Intro05"
				},
				{
					"Source":
					{
						"Text": "to quickly look behind you."
					},
					"Translation":
					{
						"Text": "to quickly look behind you."
					},
					"Key": "UI_Tuto_LookBehind"
				}
			]
		}
	]
}